# Напишите 10 раз слово СОБАКА.

print()